const recipes = [
  {
    id: 1,
    name: "Сидр",
    main: ["вода", "яблука", "дріжджі"],
    other: ["бутилка", "кришка"]
  },
  {
    id: 2,
    name: "Медовуха",
    main: ["вода", "мед", "дріжджі"],
    other: ["пляшка", "етикетка"]
  },
  {
    id: 3,
    name: "Грушевий сидр",
    main: ["вода", "груші", "дріжджі"],
    other: ["корок", "пляшка"]
  },
  {
    id: 4,
    name: "Малинове вино",
    main: ["малина", "цукор", "вода", "дріжджі"],
    other: ["пляшка", "етикетка", "корок"]
  },
  {
    id: 5,
    name: "Вишневий лікер",
    main: ["вишня", "спирт", "цукор"],
    other: ["пляшка", "кришка", "етикетка"]
  },
  {
    id: 6,
    name: "Яблучний оцет",
    main: ["яблука", "вода", "цукор"],
    other: ["банка", "тканина", "резинка"]
  },
  {
    id: 7,
    name: "Імбирний ель",
    main: ["імбир", "цукор", "вода", "дріжджі"],
    other: ["пляшка", "кришка"]
  },
  {
    id: 8,
    name: "Чорносмородиновий сидр",
    main: ["смородина", "вода", "цукор", "дріжджі"],
    other: ["пляшка", "корок"]
  },
  {
    id: 9,
    name: "М’ятний квас",
    main: ["вода", "м’ята", "цукор", "дріжджі"],
    other: ["пляшка", "етикетка"]
  },
  {
    id: 10,
    name: "Лимонний напій",
    main: ["лимон", "вода", "цукор"],
    other: ["пляшка", "кришка"]
  }
];

export default recipes;